<p>
	 Главное преимущество покупателя — возможность выбора. Вы можете купить дорогой и раскрученный смартфон, а можете выбрать недорогой, но обладающий отличными характеристиками. Это мы и называем разумным выбором!&nbsp;
</p>
<p>
	 Именно покупателю, способному отличить блеск маркетинговых ходов от реальных возможностей смартфонов, и адресован наш интернет-магазин, основной ассортимент которого составляют китайские смартфоны.
</p>
<p>
	 Если вы хотите купить недорогой смартфон, то наш магазин — то, что вам нужно! Если вы — рациональный человек, способный взвесить перед покупкой все характеристики смартфона и сделать разумный выбор, то наш каталог для вас. Мы стараемся отбирать только самые лучшие и интересные модели из разных ценовых категорий, чтобы сделать выбор проще, но при этом сохранить его богатство<br>
</p>
<p>
 <br>
</p>
 <a href="<?=SITE_DIR?>about/" class="link more-content">
<div class="bullets">
 <span class="bullet">•</span><!-- 
		--><span class="bullet">•</span><!--
		--><span class="bullet">•</span>
</div>
 <span class="text">
Еще информация </span> </a>