<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Страховка");
?><main class="container about-page">
<div class="row">
	<div class="col-xs-12">
		<h2 style="text-align: justify;"><span style="font-size: 20pt;">Страховка от механических повреждений:</span></h2>
		<p style="text-align: justify;">
			 Услуга&nbsp;предоставляет возможность замены &nbsp;поврежденных деталей устройств на новые (предусмотренных в пункте 2),<br>
			 в течении гарантийного срока телефона, предусмотренного компанией производителем.&nbsp;
		</p>
		<p style="text-align: justify;">
 <br>
			 1. Продавец &nbsp;вправе отказаться от выполнения услуг по данному полюсу в случаях: <br>
			 - имеются следы вскрытия аппарата и нарушения пломб на деталях. (Ремонт производился не в сервисе компании) <br>
			 - подвержен попаданию влаги внутрь <br>
			 - аппарат восстановлению не подлежит (сломан пополам, и тд) <br>
			 - imei номер устройства не совпадает с номером указаным в товарном чеке <br>
			 - ремонт не соизмерим с ценой телефона <br>
 <br>
			 2. Замена поврежденных деталей в следствии механических повреждений <br>
			 - замена дисплея: не более 1 раза <br>
			 - замена динамиков: не более 2 раз <br>
			 - замена микрофонов (шумоподавление, разговорный): не более 2 раз <br>
			 - замена разъема гарнитуры: не более 2 раз <br>
			 - замена механизмов кнопок громкости и включения: не более 2 раз <br>
			 - замена системного разъема: не более 2 раз <br>
			 - замена аккумулятора: не более 1 раза <br>
 <br>
			 3. Максимальный срок ремонта составляет 35 календарных дней &nbsp;со дня приема аппарата от клиента, на время ремонта подменный фонд не выдается. <br>
			 - полис не действителен без товарного чека на устройство и услугу <br>
			 - в случае возможности восстановления поврежденной детали вместо замены производится восстановление <br>
			 - в случае первичного обращения и невозможности замены продавцом, возвращается стоимость полиса покупателю
		</p>
		<p style="text-align: justify;">
			 Цена страховки зависит от стоимости устройства:
		</p>
		<p style="text-align: justify;">
		</p>
		<ul>
			<li>
			<p style="text-align: justify;">
				 Категория 1: до 9999р цена услуги - 1300р
			</p>
 </li>
			<li>
			<p style="text-align: justify;">
				 Категория 2: от 10000р до 14999р цена услуги - 1900р<br>
			</p>
 </li>
			<li>
			<p style="text-align: justify;">
				 Категория 3: от 15000р до 19999р цена услуги - 2700р<br>
			</p>
 </li>
			<li>
			<p style="text-align: justify;">
				 Категория 4: от 20000р до 29999р цена услуги - 3600р<br>
			</p>
 </li>
			<li>
			<p style="text-align: justify;">
				 Категория 5: от 30000р до 49999р цена услуги - 6300р
			</p>
 </li>
		</ul>
		<p style="text-align: justify;">
 <br>
		</p>
	</div>
</div>
 </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>