<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Помимо основной гарантии на 1 год, Вы можете приобрести расширенную, которая включает механические повреждения.");
$APPLICATION->SetPageProperty("keywords", "расширенная, гарантия");
$APPLICATION->SetPageProperty("title", "Расширенная гарантия в интернет-магазине Sibdroid.ru");
$APPLICATION->SetTitle("Расширенная гарантия");
?><main class="container about-page">
<h3 class="row"> </h3>
<h1>Расширенная гарантия от механических повреждений </h1>
 Если вы случайно уронили телефон и у него разбился экран, или со временем, у вас расшатался USB разъем и смартфон перестал заряжаться, то имея данную гарантию, вы можете обратиться в наш сервис центр за бесплатным ремонтом!<br>
 <br>
 <span style="font-size: 14pt;">Срок действия услуги: 1 год</span><br>
 <br>
 <span style="font-size: 14pt;">Перечень деталей, подлежащих замене: </span><br>
<p>
</p>
<ul>
	<li><b>Дисплей: не более 1 раза&nbsp;&nbsp;(при замене окупает стоимость страховки на 2000 - 3000&nbsp;рублей)&nbsp;</b><br>
 </li>
	<li>Динамики: не более 2 раз<br>
 </li>
	<li>Микрофоны (разговорный и шумоподавления): не более 2 раз<br>
 </li>
	<li>Разъем гарнитуры: не более 2 раз<br>
 </li>
	<li>Механизмы кнопок громкости и включения: не более 2 раз<br>
 </li>
	<li>Системный разъем: не более 2 раз<br>
 </li>
	<li>Аккумулятор: не более 1 раза<br>
 </li>
</ul>
 <span style="font-size: 14pt;">Стоимость услуги на 1 год: зависит от цены товара</span>&nbsp;<br>
<p>
</p>
<ul>
	<li>Категория 1: Устройства до 9999р – стоимость услуги 1500р<br>
 </li>
	<li>Категория 2: Устройства от 10000р до 14999р стоимость услуги – 2500р<br>
 </li>
	<li>Категория 3: Устройства от 15000р до 19999р стоимость услуги – 300р<br>
 </li>
	<li>Категория 4: Устройства от 20000р до 29999р стоимость услуги – 4200р<br>
 </li>
	<li>Категория 5: Устройства от 30000р до 49999р стоимость услуги – 6900р<br>
 </li>
</ul>
 <span style="font-size: 14pt;">Условия:</span><br>
<p>
</p>
<ul>
	<li>Максимальный срок ремонта по данной услуге составляет 35 календарных дней со дня приема аппарата от клиента. На время ремонта подменный фонд не выдается<br>
 </li>
	<li>Услуга не действительна без товарного чека на устройство и услугу<br>
 </li>
	<li>В случае возможности восстановления поврежденной детали вместо замены производится восстановление<br>
 </li>
	<li>В случае первичного обращения и невозможности оказания данной услуги продавцом, возвращается стоимость услуги покупателю<br>
 </li>
</ul>
 <span style="font-size: 14pt;">Продавец вправе отказаться от выполнения услуг в случаях:</span><br>
<p>
</p>
<ul>
	<li>Имеются следы вскрытия аппарата и нарушения пломб на деталях. (Ремонт производился не в сервисе компании)&nbsp;<br>
 </li>
	<li>Подвержен попаданию влаги внутрь<br>
 </li>
	<li>Аппарат восстановлению не подлежит (сломан пополам, и т.д.)<br>
 </li>
	<li>Imei номер устройства не совпадает с номером указанном в товарном чеке&nbsp;<br>
 </li>
	<li>Ремонт не соизмерим с ценой телефона&nbsp;<br>
 </li>
</ul>
 </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>