<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
LocalRedirect('/guaranty/', '301 Moved Permanently');
$APPLICATION->SetPageProperty("description", "Гарантия на весь товар предоставляется нашим собственным сервисным центром, имеющим авторизацию у компании Xiaomi.");
$APPLICATION->SetPageProperty("keywords", "гарантия");
$APPLICATION->SetPageProperty("title", "Гарантия на товар в интернет-магазине Sibdroid.ru");
$APPLICATION->SetTitle("Гарантия");
?><main class="container about-page">
<div class="row">
	<div class="col-xs-12">
		<h1><?$APPLICATION->ShowTitle()?></h1>
		<p>
			 Мы заботимся о высоком уровне сервиса и качестве предлагаемого товара.<br>
			 Просим Вас ознакомиться с информацией о гарантийном обслуживании&nbsp;товара и условиях, по которым Вы можете вернуть товар, приобретённый в нашем интернет-магазине.
		</p>
		<p>
			 Гарантийное обслуживание зависит от принадлежности аппарата к технически - сложным товарам. &nbsp;С полным перечнем технически сложных устройств Вы можете ознакомиться в «Постановление Правительства Российской Федерации от 10 ноября 2011г. №924»
		</p>
		<h3>
		Условия и сроки гарантийного обслуживания: </h3>
		<p>
		</p>
		<ul>
			<li>Срок гарантийного обслуживания смартфонов составляет 12 (двенадцать) месяцев, со дня указанного в гарантийном талоне. Сроки гарантийного обслуживания на иную технику уточняйте у продавца<br>
 </li>
			<li>Срок ремонта не превышает 45 дней<br>
 </li>
			<li>Всё товары, сданные для проведения гарантийного ремонта или диагностики, передаются в сервисный центр<br>
 </li>
			<li>Гарантия не распространяется на комплектующие аксессуары и естественный износ механизмов и деталей<br>
 </li>
		</ul>
		<p>
		</p>
		<h3>
		Причины отказа в гарантийном обслуживании: </h3>
		<p>
		</p>
		<ul>
			<li>Отсутствие гарантийного талона<br>
 </li>
			<li>Наличие следов механического воздействия, несанкционированного вскрытия, влаги, коррозии на оборудовании<br>
 </li>
			<li>Повреждений и следов переклеивания гарантийных наклеек, наличие посторонних стикеров и наклеек на устройствах, несоответствие серийного номера изделия номеру, указанному на гарантийном талоне<br>
 </li>
			<li>Повреждений вызванных установкой компонентов несоответствующих техническим требованиям производителя<br>
 </li>
			<li>Наличие химических, электрохимических, электростатических, экстремальных термических повреждений<br>
 </li>
			<li>Некорректная работа с программно-аппаратной частью изделия<br>
 </li>
			<li>Изменение программного продукта (перешивка)<br>
 </li>
		</ul>
		<p>
		</p>
		<h3>
		Особенности обмена и возврата аксессуаров:</h3>
		<p>
			 Исправные аксессуары подлежат обмену в течение 14 дней с момента продажи при выполнении следующих условий:
		</p>
		<p>
		</p>
		<ul>
			<li>товар не был в употреблении, сохранен его товарный вид<br>
 </li>
			<li>не нарушены заводские пломбы, контрольные пленки, ярлыки и упаковка<br>
 </li>
			<li>наличие чека</li>
		</ul>
		<p>
			 Неисправные аксессуары подлежат обмену в течение 14 дней с момента продажи:
		</p>
		<p>
		</p>
		<ul>
			<li>товар не имеет механических повреждений<br>
 </li>
			<li>наличие дефекта<br>
 </li>
			<li>наличие чека</li>
		</ul>
		<h3>
		Условия обмена и возврата техники </h3>
		<p>
			 Технически исправная техника обмену или возврату не подлежит:
		</p>
		<p>
		</p>
		<ul>
			<li>На основании Статьи 25 «Право потребителя на обмен товара надлежащего качества», не производится обмен/возврат технически сложного товара, который «просто не понравился». Поэтому большая просьба определиться с выбором до совершения покупки.<br>
 </li>
		</ul>
		<p>
		</p>
		<p>
			 Технически неисправная техника подлежит обмену/возврату:
		</p>
		<p>
		</p>
		<ul>
			<li>по результатам диагностики<br>
 </li>
			<li>при наличии акта/справки Сервисного Центра о неремонтопригодности аппарата<br>
 </li>
			<li>по результатам проведения независимой экспертизы<br>
 </li>
			<li>На основании п.3 ст.18 Закона о защите прав потребителей Российской Федерации технически-сложный товар, сдать на диагностику можно в течение 15 дней со дня продажи<br>
 </li>
			<li>По истечению этого срока только в одном из следующих случаев:<br>
 </li>
			<li>Обнаружение существенного недостатка в товаре *<br>
 </li>
			<li>Нарушение установленных настоящим Законом сроков устранения недостатков товара<br>
 </li>
			<li>Невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем 30 дней вследствие неоднократного устранения его различных недостатков</li>
		</ul>
		<p>
		</p>
		<p>
		</p>
		<p>
			 * Существенный недостаток товара (работы, услуги) - неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки; (в ред. Федеральных законов от 17.12.1999 N 212-ФЗ, от 21.12.2004 N 171-ФЗ)&nbsp;
		</p>
	</div>
</div>
 </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>