<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Приобретая у нас товар, вы можете продлить срок его гарантийного обслуживания в нашем сервисном центре.");
$APPLICATION->SetPageProperty("keywords", "дополнительная, гарантия");
$APPLICATION->SetPageProperty("title", "Дополнительная гарантия на товар");
$APPLICATION->SetTitle("Дополнительно сервисное обслуживание");
?><main class="container about-page">
<h3 class="row"> </h3>
<h1>Дополнительно сервисное обслуживание </h1>
<p>
</p>
 Программа дополнительного сервисного обслуживания представляет собой приобретение сервисных услуг, которое позволит вам гарантированно получить ремонт бытовой техники и электроники в течение 1-го, 2-х или 5 лет после окончания срока действия Гарантии производителя. Это позволит вам избежать дорогостоящего ремонта в случае поломки техники после окончания Гарантии производителя.<br>
 <br>
 <span style="font-size: 14pt;">Стоимость услуги зависит от цены товара:</span><br>
<p>
</p>
<ul>
	<li>1 год – 5% от цены товара<br>
 </li>
	<li>2 года – 10% от цены товара<br>
 </li>
	<li>5 лет – 20% от цены товара<br>
 </li>
</ul>
 <span style="font-size: 14pt;">Условия:</span>&nbsp;<br>
<p>
</p>
<ul>
	<li>Дополнительное сервисное обслуживание (далее ДСО) дает право на бесплатное сервисное обслуживание и замену запасных частей в течении всего периода действия<br>
 </li>
	<li>Возникновения неисправности в период действия ДСО не является основанием для обмена, возврата и соразмерного уменьшения стоимости товара<br>
 </li>
	<li>В случае невозможности устранения заводского брака силами сервис центра производится возврат средств за ДСО<br>
 </li>
	<li>Покупатель оборудования своими силами или за свой счет осуществляет доставку оборудования для его гарантийного обслуживания<br>
 </li>
	<li>Максимальный срок ремонта по страховке составляет 35 календарных дней со дня приема аппарата от клиента. На время ремонта подменный фонд не выдается<br>
 </li>
	<li>При обращении по гарантийным случаям покупатель обязан иметь надлежащим образом оформленный талон ДСО и товарный чек (с одинаковым №) с указанием наименования и серийного номера оборудования<br>
 </li>
	<li>Недостатки оборудования возникли по вине производителя<br>
 </li>
	<li>Недостатки оборудования обнаружены в течение гарантийного срока, установленного в талоне ДСО<br>
 </li>
</ul>
 <span style="font-size: 14pt;">Причины отказа в сервисном обслуживании:</span><br>
<p>
</p>
<ul>
	<li>Отсутствие гарантийного талона<br>
 </li>
	<li>Наличие следов механического воздействия, несанкционированного вскрытия, влаги, коррозии на оборудовании<br>
 </li>
	<li>Повреждений и следов переклеивания гарантийных наклеек, наличие посторонних стикеров и наклеек на устройствах, несоответствие серийного номера изделия номеру, указанному на гарантийном талоне<br>
 </li>
	<li>Повреждений вызванных установкой компонентов несоответствующих техническим требованиям производителя<br>
 </li>
	<li>Наличие химических, электрохимических, электростатических, экстремальных термических повреждений<br>
 </li>
	<li>Некорректная работа с программно-аппаратной частью изделия<br>
 </li>
	<li>Изменение программного продукта (перешивка)<br>
 </li>
</ul>
 <span style="font-size: 14pt;">Дополнительное сервисное обслуживание не распространяется на:</span><br>
<p>
</p>
<ul>
	<li>Кабели<br>
 </li>
<li>Зарядные устройства<br>
 </li>
	<li>Аксессуары<br>
 </li>

</ul>
 </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>