<div class="comment item active">
	<div class="text">
		Приобрел в SibDroid Meizu MX5 , отличный сервис, выписали гарантийный , ответили на все вопросы , которых было очень много после перехода с IOS. Порадовало , что телефон был в наличии и по весьма привлекательной цене. Во время пользования возникло несколько вопросов , позвонил в магазин , все объяснили. Всем советую!
	</div>
	<div class="author">Епишин Илья</div>
</div>
<div class="comment item">
	<div class="text">Всем доброго времени суток. Не так давно приобрёл телефон jiayu s3. Телефон мне очень понравился, а главное что не смотря на постоянные скачки валют он обошелся по очень разумной цене. Сразу видно, что продавцам не всё равно как обычный юзер будет разбираться в проданном ими девайсе, можно без труда обратиться к ним с какой либо проблемой, и ждать долго вам не придётся, я всем советую этот замечательный и честный магазин!</div>
	<div class="author">Александр Косторнов</div>
</div>
<div class="comment item">
	<div class="text">Пользуюсь Xiaomi MI 3 с сентября 2014, приобретенным у ребят. Общаться с ребятами очень приятно. ОГРОМНЫЙ ПЛЮС за сопровождение и техническую поддержку, если возникают вопросы в процессе пользования мной данным аппаратом!!! Отзывчивые и хорошие ребята!!!</div>
	<div class="author">Денис</div>
</div>
<div class="comment item">
	<div class="text">Отличный интернет-магазин! Позвонил, узнал - все подробно рассказали. Заказал, договорились о доставке. Привезли вовремя и бесплатно. Телефон Meizu M1 Note. Очень доволен покупкой. Цены недорогие, по сравнению с другими магазинами. 
Ребята молодцы! 
Буду советовать друзьям покупать у вас!</div>
	<div class="author">Артем</div>
</div>