<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кредит");
?>
<main class="container about-page">
	<p><img width="303" src="/upload/medialibrary/2ab/2ab59f0c69e6dd5ce1b7358d84a189a1.jpg" height="93" title="купивкредит" alt="купивкредит"></p>
	<p>Покупка в кредит - простой, удобный и современный способ покупки товаров в интернет-магазине.</p>
	<p>Преимущества онлайн-кредитования:</p>
	<ul type="disc">
		<li>Для оформления покупки и кредита вам не нужно выходить из дома;</li>
		<li>В 95% случаев решение по онлайн кредиту принимается за 2 минуты;</li>
		<li>0% по кредиту до даты первого платежа;</li>
		<li>Бесплатное досрочное погашение;</li>
		<li>Бесплатное погашение кредита по всей России (в более чем 160 тысяч партнерских точек приема платежей).</li>
	</ul>
	<p>Условия кредитования системы «КупиВкредит»:</p>
	<ul type="disc">
		<li>Кредит доступен гражданам России в возрасте от 18 до 70 лет;</li>
		<li>Сумма кредитования – от 3 000 до 200 000 рублей;</li>
		<li>Первоначальный взнос - от 0%;</li>
		<li>Срок кредитования - от 3 до 36 месяцев;</li>
		<li>% ставка рассчитывается индивидуально.</li>
	</ul>
	<p>Купить товары в кредит очень просто:</p>
	<ul>
		<li>При оформлении заказа выберите способ оплаты «Купить в кредит» и подтвердите заказ;</li>
		<li>Заполните заявку и получите решение ОНЛАЙН в течение 1–2 минут;</li>
		<li>Подпишите кредитный договор с представителем Банка;</li>
		<li>Пользуйтесь покупкой и погашайте ежемесячный платеж по кредиту без комиссий.</li>
	</ul>
	<p>
	<p>По вопросам, связанным с выдачей кредита, обращаться в АО «Тинькофф Банк» на горячую линию:</p>
	<p>8 (800) 555-08-08 (звонок по России бесплатный и круглосуточный). &nbsp;</p>
	<iframe width="560" height="315" src="https://www.youtube.com/embed/-ZRSMYqM3I8" frameborder="0" allowfullscreen></iframe>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
