<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("title", "");
$APPLICATION->SetTitle("Политика конфиденциальности");
$APPLICATION->SetAdditionalCSS(SITE_TEMPLATE_PATH . "/new_css/style_1.css");
?>

<section class="main-block main-block_oferta">
                <h3 class="main-title">Договор-оферта интернет-магазина: WWW.SIBDROID.RU</h3>
                <div class="oferta">
                    <p>ИП Зуев Петр Сергеевич, в лице интернет-магазина WWW.SIBDROID.RU (далее ПРОДАВЕЦ), публикует настоящий договор, являющийся публичным договором-офертой в адрес как физических, так и юридических лиц (далее ПОКУПАТЕЛЬ) о нижеследующем:</p>
<ol class="oferta-list">
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 1. Предмет договора-оферты.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                ПРОДАВЕЦ обязуется передать в собственность ПОКУПАТЕЛЮ, а ПОКУПАТЕЛЬ обязуется оплатить и принять заказанные в интернет-магазине WWW.SIBDROID.RU товары (далее ТОВАР).
            </li>
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 2. Момент заключения договора.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                Текст данного Договора является публичной офертой (в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ).
            </li>
            <li class="oferta-sublist__item">
                Факт оформления ЗАКАЗА ТОВАРА у ПРОДАВЦА как самостоятельно, так и через оператора, является безоговорочным принятием данного Договора, и ПОКУПАТЕЛЬ рассматривается как лицо, вступившее с ИП Зуев Петр Сергеевич в договорные отношения.
            </li>
            <li class="oferta-sublist__item">
                Оформление ЗАКАЗА ТОВАРА и расчета осуществляется путем заказа ПОКУПАТЕЛЕМ в интернет-магазине WWW.SIBDROID.RU.
            </li>
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 3. Характеристики ТОВАРА.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                В связи с разными техническими характеристиками мониторов цвет ТОВАРА может отличаться от представленного на сайте.
            </li>
            <li class="oferta-sublist__item">
                Характеристики и внешний вид ТОВАРА могут отличаться от описанных на сайте.
            </li>            
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 4. Цена ТОВАРА.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                Цены в интернет-магазине указаны в валюте страны покупателя за единицу ТОВАРА.
            </li>
            <li class="oferta-sublist__item">
                Тарифы на оказание услуг по доставке, разгрузке, подъеме и сборке ТОВАРА указаны в интернет-магазине на каждый ТОВАР в зависимости от его характеристики.
            </li>
            <li class="oferta-sublist__item">
                Общая сумма ЗАКАЗА, которая в некоторых случаях (по желанию покупателя) может включать платную доставку и сборку ТОВАРА, указывается в разделе «Корзина» в строке «Итого».
            </li>         
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 5. Оплата ТОВАРА.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                При наличной форме оплаты ПОКУПАТЕЛЬ обязан уплатить ПРОДАВЦУ цену ТОВАРА в момент его передачи, а ПРОДАВЕЦ обязан предоставить ПОКУПАТЕЛЮ кассовый или товарный чек, или иной документ, подтверждающий оплату ТОВАРА.
            </li>
            <li class="oferta-sublist__item">
                При безналичной форме оплаты обязанность ПОКУПАТЕЛЯ по уплате цены ТОВАРА считается исполненной с момента зачисления соответствующих денежных средств в размере 100% (ста процентов) предоплаты на расчетный счет ПРОДАВЦА по реквизитам, указанным в п. 13 (Реквизиты магазина) настоящего ДОГОВОРА.
            </li>
            <li class="oferta-sublist__item">
                При безналичной форме оплаты просрочка уплаты ПОКУПАТЕЛЕМ цены ТОВАРА на срок свыше 5 (пяти) дней является существенным нарушением настоящего договора. В этом случае
ПРОДАВЕЦ вправе в одностороннем порядке отказаться от исполнения настоящего договора, уведомив об этом ПОКУПАТЕЛЯ.
            </li>   
            <li class="oferta-sublist__item">
                ТОВАРЫ поставляются ПОКУПАТЕЛЮ по ценам, наименованию, в количестве, соответствующем счету, оплаченному ПОКУПАТЕЛЕМ.
            </li>       
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 6. Доставка ТОВАРА.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                Доставка ТОВАРА ПОКУПАТЕЛЮ осуществляется адресу и в сроки, согласованные ПОКУПАТЕЛЕМ и менеджером ПРОДАВЦА при оформлении ЗАКАЗА, либо ПОКУПАТЕЛЬ
самостоятельно забирает товар со склада ПРОДАВЦА по адресу, указанному в п. 13 (Реквизиты магазина) настоящего ДОГОВОРА.
            </li>
            <li class="oferta-sublist__item">
                Точная стоимость доставки ТОВАРА определяется менеджером ПРОДАВЦА при оформлении заказа и не может быть изменена после согласования ПОКУПАТЕЛЕМ.
            </li>     
            <li class="oferta-sublist__item">
                Неявка ПОКУПАТЕЛЯ или не совершение иных необходимых действий для принятия ТОВАРА могут рассматриваться ПРОДАВЦОМ в качестве отказа ПОКУПАТЕЛЯ от исполнения ДОГОВОРА.
            </li>     
            <li class="oferta-sublist__item">
                <strong>Доставка по Новосибирску:</strong>
                <ol class="list-del">
                    <li class="list-del__item">Самовывоз из офиса. г. Новосибирск, ул. Новогодняя 17. Вход со стороны дороги. Рабочее время с 09:00 до 21:00 ежедневно, без обеда и выходных</li>
                    <li class="list-del__item">
                        Доставка курьером по Новосибирску - бесплатно*. Доставка осуществляется ежедневно с 19:00 *При сумме заказа выше 2500 руб. Доставка в отдаленные районы 300 рублей: Академгородок, г. Объ, Кольцово и т.д. Бердск - 500 рублей.
                    </li>
                </ol>
            </li> 
            <li class="oferta-sublist__item oferta-sublist__item_del">
                <strong>Доставка по России:</strong>

                <p>Доставка по России транспортной компанией DPD при заказе до 2500 руб - 300 руб при заказе - от 2500 руб бесплатно! Более подробную информацию о видах, сроках и стоимости доставки Вы можете найти в карточке товара, нажав на кнопку "Рассчитать доставку" и указав Ваш город или в корзине, при оформлении заказа.
                    </p>

            </li>      
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 7. Гарантии на товар.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                На всю продукцию, продающуюся в Интернет-магазине WWW.SIBDROID.RU, имеются все необходимые сертификаты качества и санитарно-гигиенические заключения.
            </li>
            <li class="oferta-sublist__item">
                Гарантийный срок эксплуатации на ТОВАР устанавливает производитель. Срок гарантии указывается в гарантийном талоне.
            </li>
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 8. Права и обязанности сторон.</strong>
        <ol class="oferta-sublist oferta-sublist_nop">
            <li class="oferta-sublist__item">
                ПРОДАВЕЦ обязуется:
                <ol class="oferta-sublist">
                    <li class="oferta-sublist__item">
                        Не разглашать любую частную информацию ПОКУПАТЕЛЯ и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных Российским
законодательством.
                    </li>
                    <li class="oferta-sublist__item">
                        Предоставить ПОКУПАТЕЛЮ возможность получения бесплатных телефонных консультаций по телефонам, указанным на сайте магазина (WWW.SIBDROID.RU). Объем консультаций
ограничивается конкретными вопросами, связанными с выполнениями ЗАКАЗА.
                    </li>
                    <li class="oferta-sublist__item">
                        ПРОДАВЕЦ оставляет за собой право изменять настоящий ДОГОВОР в одностороннемпорядке до момента его заключения.
                    </li>
                </ol>
            </li>
            <li class="oferta-sublist__item oferta-sublist__item_nop">
                ПОКУПАТЕЛЬ обязуется:
                <ol class="oferta-sublist">
                    <li class="oferta-sublist__item">
                        До момента заключения ДОГОВОРА ознакомиться с содержанием договора-оферты, условиями оплаты и доставки на сайте магазина (WWW.SIBDROID.RU).
                    </li>
                    <li class="oferta-sublist__item">
                        Предоставлять достоверную информацию о себе (ФИО, контактные телефоны, адрес электронной почты) и реквизиты для доставки ТОВАРА.
                    </li>
                    <li class="oferta-sublist__item">
                        Принять и оплатить ТОВАР в указанные в настоящем ДОГОВОРЕ сроки.
                    </li>
                </ol>
            </li>
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none">
        <strong>Статья 9. Ответственность сторон и разрешение споров.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                Стороны несут ответственность за неисполнение или ненадлежащее исполнение настоящего ДОГОВОРА в порядке, предусмотренном настоящим ДОГОВОРОМ и действующим
законодательством РФ.
            </li>
            <li class="oferta-sublist__item">
                Продавец не несет ответственности за доставку ЗАКАЗА, если ПОКУПАТЕЛЕМ указан неправильный адрес доставки.
            </li>
            <li class="oferta-sublist__item">
                ПРОДАВЕЦ не несет ответственности, если ожидания ПОКУПАТЕЛЯ о потребительских свойствах ТОВАРА оказались не оправданны.
            </li>
            <li class="oferta-sublist__item">
                ПРОДАВЕЦ не несет ответственности за частичное или полное неисполнение обязательств по доставке ТОВАРА, если они являются следствием форс-мажорных обстоятельств.
            </li>
            <li class="oferta-sublist__item">
                ПОКУПАТЕЛЬ, оформляя ЗАКАЗ, несет ответственность за достоверность предоставляемой информации о себе, а так же подтверждает, что с условиями настоящего ДОГОВОРА ознакомлен и согласен.
            </li>
            <li class="oferta-sublist__item">
                Все споры и разногласия, возникающие при исполнении СТОРОНАМИ обязательств по настоящему Договору, решаются путем переговоров. В случае невозможности их устранения,
СТОРОНЫ имеют право обратиться за судебной защитой своих интересов.
            </li>
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none oferta-list__item_dec">
        <strong>Статья 10. Возврат и обмен товара.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                Требование ПОКУПАТЕЛЯ об обмене либо о возврате ТОВАРА подлежит удовлетворению, если ТОВАР не был в употреблении, сохранены его потребительские свойства, сохранена и не нарушена упаковка, сохранены документы, подтверждающие факт покупки этого ТОВАРА в интернет-магазине WWW.SIBDROID.RU.
            </li>
            <li class="oferta-sublist__item">
                Срок такого требования составляет 14 (четырнадцать) дней с момента передачи ТОВАРА ПОКУПАТЕЛЮ.
            </li>
            <li class="oferta-sublist__item">
                ПОКУПАТЕЛЬ компенсирует ПРОДАВЦУ необходимые транспортные расходы, понесенные в связи с организацией обмена или возврата ТОВАРА.
            </li>
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none oferta-list__item_dec">
        <strong>Статья 11. Форс-мажорные обстоятельства.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору на время действия непреодолимой силы. Под непреодолимой силой понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства, препятствующие исполнению своих обязательств СТОРОНАМИ по настоящему Договору. К ним относятся стихийные явления (землетрясения, наводнения и т. п.), обстоятельства общественной жизни (военные действия, чрезвычайные положения, крупнейшие забастовки, эпидемии и т. п.), запретительные меры государственных органов (запрещение перевозок, валютные ограничения, международные санкции запрета на торговлю и т. п.). В течение этого времени СТОРОНЫ не имеют взаимных претензий, и каждая из СТОРОН принимает на себя свой риск последствия форс-мажорных обстоятельств.
            </li>            
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none oferta-list__item_dec">
        <strong>Статья 12. Срок действия договора.</strong>
        <ol class="oferta-sublist">
            <li class="oferta-sublist__item">
                Настоящий ДОГОВОР вступает в силу с момента обращения в ИП Зуев Петр Сергеевич и оформления ЗАКАЗА, и заканчивается при полном исполнении обязательств СТОРОНАМИ.
            </li>
        </ol>
    </li>
    <li class="oferta-list__item oferta-list__item_none oferta-list__item_dec">
        <strong>Статья 13. Реквизиты интернет магазина.</strong>
        <div class="req">
            <div class="req__text">
                <p>
                    ИП Зуев П.C. ИНН: 540863231129 ОГРНИП: 316547600073112
                </p>
                <p>
                    Расчетный счет: 40802810204270001097 Банк: ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ БИК 044525999
                </p>
                <p>
                    Корреспондентский счет: 30101810845250000999
                </p>
            </div>
        </div>
        <div class="of-cont">
        <h4>Контакты</h4>
            <p>
                Адрес: г. Новосибирск, ул. Новогодняя 17, вход со стороны дороги
            </p>
            <p>            
                Режим работы: пн-вс с 09:00 до 21:00
            </p>
            <p>
                Телефоны отдела продаж:
            </p>
            <p>
                383-00-55 - Новосибирск
            </p>
            <p>
                8 (800) 333-55-87
            </p>
        </div>
    </li>
</ol>
  
                    

                    
                </div>
            </section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>